Repository: ChrisHardie/printable-pdf-newspaper
Catalog: languages/printable-pdf-newspaper-*.po
Languages: pt_br

source: Author
pt_br: Utor

source: blank for full content
pt_br: em branco para o conteúdo completo

source: characters
pt_br: caracteres

source: Choose Image
pt_br: Escolha imagens

source: Configure how you want your printable PDF newspaper to look, and what content it should include.
pt_br: Configure como você quer seu os aspectos do seu jornal em PDF, e qual o conteúdo deve incluir.

source: Continue&nbsp;Reading
pt_br: Continue&nbsp;Lendo

source: Date
pt_br: Data

source: Download PDF
pt_br: Baixar PDF

source: Enter the number of posts to include
pt_br: Digite o número de mensagens para incluir

source: Featured image
pt_br: Imagem de Destaque

source: Generate a Printable PDF Newspaper from Posts
pt_br: Gerar um jornal PDF imprimível dos Post

source: Number of columns to use
pt_br: Número de colunas a serem usadas

source: Only include content from a certain category
pt_br: Incluir apenas conteúdo de uma determinada categoria

source: Only include content with a certain tag
pt_br: Incluir apenas conteúdo com uma determinada tag

source: Permalink QR Code
pt_br: Link permanente QR Code

source: Printable PDF
pt_br: PDF imprimível

source: Printable PDF Newspaper
pt_br: Jornal em PDF imprimível

source: Save PDF to Media Library
pt_br: Salvar PDF na Biblioteca de Mídia

source: Select a masthead image
pt_br: Selecione uma imagem de cabeçalho

source: Title
pt_br: Título

source: Truncate post content at
pt_br: Separar o conteúdo da postagem em

source: Use excerpts instead of full post content
pt_br: Use trechos em vez do conteúdo completo da postagem

source: Which content type do you want to print
pt_br: Que tipo de conteúdo você deseja imprimir

source: Which items should be included
pt_br: Quais itens devem ser incluídos
